

<div id="banner"></div>
<!-- 主体部份开始 -->
<div id="main"><!-- 内容部份开始 -->
<div id="container">
<div id="content">
关于路趣网
路趣网，真正的旅行 、旅游 、度假、 户外
路趣网是一个新锐旅游网站，致力于周边深度度假旅游，全方位地提供攻略、自由行、户外活动、旅游线路、旅游社区、景点指南服务。路趣网创新性地将旅游微博与景点社区结合，提供有背包客互动的景点指南和景点社区。结合都市圈周边深度度假的趋势，路趣网首创“旅游圈攻略”，向真正的旅游者提供时尚、简明、客观、有用的攻略内容，让旅游者一目了然的发现好玩的地方、体验好玩的地方。
根据路趣网对周边旅游度假的深度跟踪和分析，路趣网提供两大旅游服务体系，解决用户的旅游度假需求。
第一大体系，是根据自由行、自驾游的需求，提供度假预订、团购两大产品线；从精选、好玩、实惠三个角度，向用户提供“住+游+娱+攻略”新概念攻略性自由行产品，再通过“趣旅游app”的现场导航、指南，真正让自由行变得简单、实惠而又体验丰富。
第二大体系，是源于旅游社交、交通到达的需求，来策划和精选最好玩的、纯玩的户外活动和旅游团线产品。让真正的玩家，一站式地找到好玩的活动、有体验的旅游线路，让旅游行程真正精彩、难忘。在路趣网，可以跟会玩的团友、跟会玩的领队，一起出发去旅游！
路趣网的深度周边度假产品一堆出，就受到了真正的玩家、达人的追捧、热爱。旺盛的、来自用户自发的度假需求，让路趣人充满激情地创造性的为旅游者策划更多更好玩的品质产品。
大家都爱在路趣找攻略、预订团购、参加好玩的活动、发现有意思的线路，你还不快来，一起快乐

</div>
